alacritty
antigen
ascii-image-converter
bacon
bat
bfs
bottom
brave-browser
broot
bw
caprine
chrome-gnome-shell
diff-so-fancy
duf
dust
exa
eza
fd
fx
fzf
gcc
gimp
git-delta
git-standup
github-cli
go
htop-vim
hyperfine
interception-caps2esc-nocaps-git
jdk-openjdk
jless
languagetool
lua-format
make
neovide
neovim
nodejs
npm
pipx
plotinus-git
python-pip
python-pynvim
ranger
ripgrep
rustup
screenkey
shutter
sioyek
slack-desktop
splix
spotify
sshfs
sushi
tealdeer
terminator
tmux
tmux-plugin-manager
trash-cli
tree
ttf-dejavu-sans-mono-powerline-git
ufw
unclutter
unp
valgrind
vifm
vlc
xclip
xh
zathura-pdf-mupdf
zoxide
zsh
