antigen
bat
bfs
brave-browser
broot
caprine
chrome-gnome-shell
diff-so-fancy
duf
dust
exa
fd
fx
fzf
gcc
gimp
git-delta
git-standup
go
gvim
hyperfine
interception-caps2esc-nocaps-git
jdk-openjdk
languagetool
lua-format
make
neovim
neovim-qt-git
nodejs
npm
plotinus-git
powerline
python-pip
ranger
screenkey
shutter
silver-searcher-git
slack-desktop
splix
spotify
sshfs
sushi
terminator
tldr
tmux
trash-cli
tree
ttf-dejavu-sans-mono-powerline-git
ufw
unclutter
unp
valgrind
vifm
vlc
xclip
zathura-pdf-mupdf
zsh
