alacritty
antigen
ascii-image-converter
atuin
bacon
bat
beeper-latest-bin
bfs
bitwarden-cli
bottom
brave-browser
broot
cargo-nextest
chrome-gnome-shell
diff-so-fancy
duf
dust
eza
fd
fx
fzf
ghostty
gimp
git-delta
git-standup
github-cli
go
htop-vim
hurl
hyperfine
jless
jq
languagetool
lazygit
lua-format
make
mission-center
neovide
neovim
nodejs
npm
pipx
plotinus-git
python-argcomplete
python-pip
python-pynvim
quicktype
ranger
ripdrag-git
ripgrep
ruby
rustup
screenkey
shfmt
shutter
sioyek
slack-desktop
slides
spicetify-cli
splix
spotify
sshfs
sushi
tealdeer
tmux
tmux-plugin-manager
tokei
topgrade
trash-cli
tree
tree-sitter-cli
typst
ufw
unclutter
unp
vifm
vlc
xclip
xh
zathura-pdf-mupdf
zk
zoxide
zsh
zsh-theme-powerlevel10k
